Repository: thanhnh98/wallpaper_renew
Catalog: lib/l10n/intl_*.arb
Languages: vi

source: Select one
vi: Dùng làm

source: Info
vi: Thông tin

source: Options
vi: Tuỳ chọn

source: Photo by
vi: Được chụp bởi

source: Contact
vi: Liên hệ

source: Lock Screen
vi: Màn hình khoá

source: Home Screen
vi: Màn hình chính

source: Both Screens
vi: Cả hai

source: Curated
vi: Nổi bật

source: Animal
vi: Động vật

source: Nature
vi: Thiên nhiên

source: School
vi: Trường lớp

source: Text
vi: Kiểu chữ

source: Travel
vi: Du lịch

source: Traffic
vi: Giao thông

# random
source: Country
vi: Thế giới

source: Mobile
vi: Di động

# photo
source: Photos
vi: Hình ảnh

# video
source: Videos
vi: Video

# search
source: Search photo...
vi: Tìm kiếm...

# waiting_feature_message
source: Coming soon
vi: Tính năng đang phát triển

# app_slogan
source: Wallpaper HD - Quickly and Easy
vi: Wallpaper HD+ - Thay đổi phong cách

# slogan_search
source: Searching is easy
vi: Tìm kiếm hình ảnh thật dễ dàng

# favourite_list
source: Favorite photos
vi: Danh sách yêu thích

# favourite_photo_des
source: Let's discover and save the best moments. <3
vi: Cùng khám phá và lưu lại những khoảnh khắc đẹp nhất nhé. <3

# empty_title
source: Sorry, nothing matches with keyword, please use other one T_T
vi: Không tìm thấy kết quả với từ khoá này, vui lòng thử lại với từ khoá khác bạn nhé T_T

source: Try again
vi: Thử lại

# give_a_cond
source: Give a second...
vi: Đợi chút nhé...

# landing_title_tet
source: New year
vi: Tết

# download_now
source: Download app at:
vi: Tải app ngay tại:

# share_now
source: Share this photo
vi: Chia sẻ ngay
